StruSoft.Interop.StruXml.Data.Style_type


StruSoft.Interop.StruXml.Data.Style_type.Filling


StruSoft.Interop.StruXml.Data.Style_type.Font


StruSoft.Interop.StruXml.Data.Style_type.Layer


StruSoft.Interop.StruXml.Data.Style_type.Colour


StruSoft.Interop.StruXml.Data.Style_type.Line_style


StruSoft.Interop.StruXml.Data.Style_type.Penwidth


StruSoft.Interop.StruXml.Data.Style_type.Point_style


StruSoft.Interop.StruXml.Data.Style_type.AnyAttr
